Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Spanish (Costa Rica)
be: Гішпанская (Коста Рыка)

source: Spanish (Dominican Republic)
be: Гішпанская (Дамініканская рэспубліка)

source: Spanish (Ecuador)
be: Гішпанская (Эквадор)

source: Spanish (El Salvador)
be: Гішпанская (Сальвадор)

source: Spanish (Guatemala)
be: Гішпанская (Гватэмала)

source: Spanish (Honduras)
be: Гішпанская (Гандурас)

source: Spanish (International Sort)
be: Гішпанская (міжнароднае сартаванне)

source: Spanish (Mexico)
be: Гішпанская (Мексіка)

source: Spanish (Nicaragua)
be: Гішпанская (Нікарагуа)

source: Spanish (Panama)
be: Гішпанская (Панама)

source: Spanish (Paraguay)
be: Гішпанская (Парагвай)

source: Spanish (Peru)
be: Гішпанская (Перу)

source: Spanish (Puerto Rico)
be: Гішпанская (Пуэрта-Рыка)

source: Spanish (Spain)
be: Гішпанская (Гішпанія)

source: Spanish (Traditional Sort)
be: Гішпанская (традыцыйнае сартаванне)

source: Spanish (United States)
be: Гішпанская (Злучаныя Штаты)

source: Spanish (Uruguay)
be: Гішпанская (Уругвай)

source: Spanish (Venezuela)
be: Гішпанская (Венесуэла)

source: Spanish Variation
be: Гішпанская, змененая

source: Sparse
be: Раскінута

source: Speakers
be: Дынамікі

source: Special Character
be: Спецыяльны знак

source: Specific people...
be: Азначаныя людзі...

source: Specifies the Active State Power Management (ASPM) policy to use for capable links when the link is idle.
be: Азначае палітыку актыўнага стану кіравання сілкаваннем (ASPM) для выкарыстання здольных сувязяў, калі сувязь бяздзейная.

source: Specifies the policy for devices powering down while the system is running.
be: Азначае палітыку для выключэння прылад падчас працы сістэмы.

source: Specify a country/region
be: Азначыць краіну/рэгіён

source: Specify a different file name.
be: Азначце іншую назву.

source: Specify a different name.
be: Абярыце іншую назву.

source: Specify a number
be: Азначыць нумар

source: Specify a state or province
be: Азначыць вобласць ці раён

source: Specify a version number
be: Азначыць нумар версіі

source: Specify additional power settings.
be: Азначце дадатковыя налады сілкавання.

source: Specify album
be: Азначыць альбом

source: Specify album artist
be: Азначыць выканаўцу альбома

source: Specify alternate phone numbers you want to use to make this connection.
be: Азначце альтэрнатыўныя нумары тэлефонаў, якія вы жадаеце скарыстаць для ўсталявання гэтага злучэння.

source: Specify an e-mail
be: Азначыць эл. адрас

source: Specify composer
be: Азначыць кампазітара

source: Specify conductor
be: Азначыць дырыжора

source: Specify contributing artist
be: Азначыць сувыканаўцу

source: Specify country/region
be: Азначыць краіну/рэгіён

source: Specify creators
be: Азначыць стваральнікаў

source: Specify date
be: Азначыць дату

source: Specify date and time accessed
be: Азначыць дату і час доступу

source: Specify date and time acquired
be: Азначыць дату і час атрымання

source: Specify date and time archived
be: Азначыць дату і час архівавання

source: Specify date and time created
be: Азначыць дату і час стварэння

source: Specify date and time imported
be: Азначыць дату і час імпарту

source: Specify date taken
be: Азначыць дату здымання

source: Specify director
be: Азначыць рэжысёра

source: Specify event
be: Азначыць падзею

source: Specify file extension
be: Азначыць пашырэнне файла

source: Specify filename
be: Азначыць назву файла

source: Specify folder
be: Азначыць каталог

source: Specify folder name
be: Азначыць назву каталога

source: Specify folder path
be: Азначыць шлях каталога

source: Specify how long your computer is inactive before going to sleep.
be: Азначце, колькі камп'ютар павінен быць неактыўным, каб заснуць.

source: Specify how long your computer is inactive before hibernating.
be: Азначце, колькі камп'ютар павінен быць неактыўным, каб загібернаваць.

source: Specify how long your computer is inactive before your display dims.
be: Азначце, колькі камп'ютар павінен быць неактыўным, перш чым экран цямнее.

source: Specify how long your computer is inactive before your display turns off.
be: Азначце, колькі камп'ютар павінен быць неактыўным, каб экран выключыўся.

source: Specify how long your hard drive is inactive before the disk turns off.
be: Азначце, колькі хард-дыск павінен быць неактыўным, каб выключыцца.

source: Specify how much processors may opportunistically increase frequency above maximum when allowed by current operating contitions.
be: Азначце, колькі працэсараў могуць апартуністычна павялічваць частату вышэй за максімальную, калі гэта дазволена дзейнымі аперацыйнымі ўмовамі.

source: Specify if idle state promotion and demotion values should be scaled based on the current performance state.
be: Азначце, ці павінны рэгулявацца значэнні павышэння і паніжэння стану, абапіраючыся на дзейны стан прадукцыйнасці.

source: Specify if idle states should be disabled.
be: Азначце, ці павінны станы бяздзейнасці быць выключаныя.

source: Specify if timed events should be allowed to wake the computer from sleep.
be: Азначце, калі размеркаваным па часе падзеям павінна быць дазволена абуджаць камп'ютар ад сну.

source: Specify last saved date and time
be: Азначыць дату і час апошняга захавання

source: Specify name
be: Азначыць назву

source: Specify participants
be: Азначыць удзельнікаў

source: Specify path
be: Азначыць шлях

source: Specify power management settings for your computer’s processor.
be: Азначце налады кіравання сілкаваннем для працэсара вашага камп'ютара.

source: Specify power management settings for your display.
be: Азначце налады кіравання сілкаваннем для вашага экрана.

source: Specify power management settings for your hard disk.
be: Азначце налады кіравання сілкаваннем для вашага хард-дыска

source: Specify priority
be: Азначыць прыярытэт

source: Specify sensitivity
be: Азначыць адчувальнасць

source: Specify single- or double-click to open
be: Азначыць адзін ці два пстрыкі для адчынення

source: Specify sleep settings.
be: Азначце налады засынання.

source: Specify state or province
be: Азначыць вобласць ці раён

source: Specify the action that your computer takes when battery capacity reaches the low level.
be: Азначце дзеянне, калі ёмістасць батарэі сягае нізкага ўзроўню.

source: Specify the action that your computer takes when you close the lid on your mobile PC.
be: Азначце дзеянне, якое зробіць камп'ютар, калі вы зачыніце вечку вашага мабільнага АК.

source: Specify the action to take when the battery capacity reaches the critical level.
be: Азначце дзеянне, якое адбываецца, калі ёмістасць батарэі сягае крытычнага ўзроўню.

source: Specify the action to take when you press the Start menu power button.
be: Азначце дзеянне, якое адбываецца, калі вы націскаеце кнопку сілкавання Пачатковага меню.

source: Specify the action to take when you press the power button.
be: Азначце дзеянне, якое адбываецца, калі вы націскаеце кнопку сілкавання.

source: Specify the action to take when you press the sleep button.
be: Азначце дзеянне, якое адбываецца, калі вы націскаеце кнопку засынання.

source: Specify the algorithm used to select a new performance state when the ideal performance state is higher than the current performance state.
be: Азначце алгарытм для абірання новага стану прадукцыйнасці, калі ідэальны стан ёсць вышэйшым за дзейны.

source: Specify the algorithm used to select a new performance state when the ideal performance state is lower than the current performance state.
be: Азначце алгарытм для абірання новага стану прадукцыйнасці, калі ідэальны стан ёсць ніжэйшым за дзейны.

source: Specify the amount that must expire before processor performance states and parked cores may be reevaluated (in milliseconds).
be: Азначце час, які павінен мінуць, перш чым станы прадукцыйнасці працэсара і чакаючыя ядры могуць быць перавызначаныя (у мілісекундах).

source: Specify the brightness level for when your display is dimmed.
be: Азначце ўзровень яркасці экрана, калі той цьмяны.

source: Specify the company name
be: Азначыць назву кампаніі

source: Specify the cooling mode for your system
be: Азначце рэжым ахалоджвання для вашай сістэмы

source: Specify the genre of music
be: Азначыць жанр музыкі

source: Specify the lower busy threshold that must be met before decreasing the processor's performance state (in percentage).
be: Азначце ніжні парог занятасці, які павінен быць дасягнуты для памяншэння прадукцыйнасці працэсара (у адсотках).

source: Specify the lower busy threshold that must be met before promoting the processor to a deeper idle state (in percentage).
be: Азначце ніжні парог занятасці, які павінен быць дасягнуты для павышэння стану працэсара да глыбейшага (у адсотках).

source: Specify the manager
be: Азначыць кіраўніка

source: Specify the maximum performance state of your processor (in percentage).
be: Азначце максімальна прадукцыйны стан вашага працэсара (у адсотках).

source: Specify the minimum number of perf check intervals since the last performance state change before the performance state may be decreased.
be: Азначце мінімальную колькасць інтэрвалаў праверкі прадукцыйнасці пасля змянення апошняга стану прадукцыйнасці перад яе памяншэннем.

source: Specify the minimum number of perf check intervals since the last performance state change before the performance state may be increased.
be: Азначце мінімальную колькасць інтэрвалаў праверкі прадукцыйнасці пасля змянення апошняга стану прадукцыйнасці перад яе павелічэннем.

source: Specify the minimum performance state of your processor (in percentage).
be: Азначце мінімальна прадукцыйны стан вашага працэсара (у адсотках).

source: Specify the mood of the track
be: Азначыць настрой трэка

source: Specify the normal brightness level of your display.
be: Азначце звычайны ўзровень яркасці вашага экрана.

source: Specify the percentage to increase the adaptive timeout by.
be: Азначце адсотак, на які трэба павялічыць прыстасавальны час.

source: Specify the period of music
be: Азначыць перыяд музыкі

source: Specify the program name
be: Азначыць назву праграмы

source: Specify the revision number
be: Азначыць нумар перагляду

source: Specify the status
be: Азначыць стан

source: Specify the subject
be: Азначыць тэму

source: Specify the time that elapsed since the last idle state promotion or demotion before idle states may be promoted or demoted again (in microseconds).
be: Азначце тэрмін, які павінен мінуць з часу апошняга павышэння ці паніжэння стану, перш чым станы бяздзейнасці могуць быць павышаныя ці паніжаныя зноў (у мілісекундах).

source: Specify the track number
be: Азначыць нумар трэка

source: Specify the upper busy threshold that must be met before demoting the processor to a lighter idle state (in percentage).
be: Азначце верхні парог занятасці, які павінен быць дасягнуты для паніжэння стану працэсара да лягчэйшага (у адсотках).

source: Specify the upper busy threshold that must be met before increasing the processor's performance state (in percentage).
be: Азначце верхні парог занятасці, які павінен быць дасягнуты для павелічэння прадукцыйнасці працэсара (у адсотках).

source: Specify the year this media was published
be: Азначыць год публікавання гэтага медыя

source: Specify timeout threshhold within which the user would be considered annoyed.
be: Азначце парог часу, на працягу якога карыстальніка можна лічыць раздражнёным.

source: Specify type
be: Азначыць тып

source: Specify what your computer does when you close the lid and press the power buttons.
be: Азначце, што камп'ютар павінен рабіць, калі вы зачыняеце яго вечку і націскаеце кнопкі сілкавання.

source: Specify when you want the desktop background slide show to be available.
be: Азначце, калі вы жадаеце дазволіць паказ слайдаў фону стальніцы.

source: Specify whether a notification is shown when the battery capacity reaches the low level.
be: Азначце, ці трэба паказваць апавяшчэнне, калі ёмістасць батарэі сягае нізкага ўзроўню.

source: Specify which hand you write with
be: Абярыце, якой рукой вы пішаце

source: Spee&d:
be: Хуткасць:

source: Speech
be: Гаворка

source: Speech Recognition
be: Распазнанне гаворкі

source: Speed
be: Хуткасць

source: Speed:
be: Хуткасць:

# Splits the active window into panes. Split
source: Splits the active window into panes.\nSplit
be: Падзяляе актыўнае вакно на вобласці.\nПадзяліць

source: Splits the selected items.
be: Аддзяляе вылучаныя элементы.

source: Spot
be: Плямісты

source: Spouse/Partner
be: Сужэнец(а)/Партнёр

source: SpyNet Community Rating: %1!s!
be: Атрыманая ацэнка SpyNet: %1!s!

source: Spyware
be: Шпіёнскае апраграмаванне

# St&atistics Alt+4
source: St&atistics\tAlt+4
be: Статыстычны\tAlt+4

source: St&yle
be: Стыль

source: Stack
be: Стэк

# Stage %d of %d
source: Stage %d of %d\n
be: Этап %d з %d\n

source: Staged
be: Прамежкавы

source: Staged Invalid
be: Прамежкавы недапушчальны

# Staged
source: Staged\r\n
be: Прамежкава захавана\r\n

source: Staging
be: Прамежкавае захаванне

# Staging
source: Staging\r\n
be: Прамежкавае захаванне\r\n

source: Standard Illuminant A
be: Стандартавае асвятленне A

source: Standard Illuminant B
be: Стандартавае асвятленне B

source: Standard Illuminant C
be: Стандартавае асвятленне C

source: Standard Render Cycle
be: Стандартавы тэрмін адлюстравання

source: Standard User Control
be: Кіраванне звычайнага карыстальніка

source: Standard account users can use most software and change system settings that do not affect other users or the security of the computer.
be: Карыстальнікі стандартных рахункаў могуць карыстацца большасцю апраграмавання і змяняць сістэмныя налады, якія не ўплываюць на іншых карыстальнікаў ці бяспеку камп'ютара.

source: Standard user
be: Звычайны карыстальнік

source: Start
be: Пачаць

source: Start &Task Manager
be: Запусціць кіраўнік задач

source: Start &full scan
be: Пачаць &поўную праверку

source: Start Menu
be: Пачатковае меню

source: Start Menu Search Results in %s
be: Вынікі пошуку Пачатковага меню ў %s

source: Start Menu\\Programs
be: Пачатковае меню\\Праграмы

source: Start Menu\\Programs\\Administrative Tools
be: Пачатковае меню\\Праграмы\\Інструменты адміністратара

source: Start Menu\\Programs\\Startup
be: Пачатковае меню\\Праграмы\\Запуск

source: Start Tas&k Manager
be: Запусціць кіраўнік задач

source: Start Task Manager
be: Запусціць кіраўнік задач

source: Start a list
be: Пачаць спіс

source: Start a new game with the new settings. This will count as a loss in your statistics.
be: Пачаць новую гульню з новымі наладамі. Гэта адаб'ецца стратаю на вашай статыстыцы.

source: Start a new game. This will count as a loss in your statistics.
be: Пачаць новую гульню. Гэта адаб'ецца стратаю на вашай статыстыцы.

source: Start date
be: Дата пачатку

source: Start menu
be: Пачатковае меню

source: Start menu group
be: Група Пачатковага меню

source: Start menu group item
be: Элемент групы Пачатковага меню

source: Start menu power button
be: Кнопка сілкавання Пачатковага меню

source: Start menu query
be: Запыт Пачатковага меню

source: Start menu run command
be: Загад "Выканаць" Пачатковага меню

source: Start menu size
be: Памер Пачатковага меню

source: Start or stop using autoplay for all media and devices
be: Пераключыць аўтапрайграванне для прылад і носьбітаў

source: Start reading TOM.
be: Пачатак чытання TOM.

source: Start saving Ole or Picture.
be: Пачатак захавання OLE ці відарыса.

source: Start scanning a document or image on your scanner.
be: Пачаць сканаванне дакумента ці выявы на вашым сканеры.

source: Start speech recognition
be: Распачаць распазнанне гаворкі

source: Start the Add Printer Wizard, which helps you install a printer
be: Запусціце майстар дадання друкаркі, які дапаможа вам усталяваць друкарку

source: Start the Add Printer Wizard, which helps you install a printer.
be: Запусціце майстар дадання друкаркі, які дапаможа вам усталяваць друкарку.

source: Start the HomeGroup troubleshooter
be: Запусціць вырашальнік праблем хатняй групы

source: Start the Incoming Connections wizard, which helps you create incoming connections to your computer.
be: Запусціце майстар уваходных злучэнняў, які дапаможа вам стварыць уваходныя злучэнні на вашым камп'ютары.

source: Start the selected connections
be: Пачаць вылучаныя злучэнні

source: Start this connection
be: Пачаць гэтае злучэнне

source: Start this connection automatically
be: Пачынаць гэтае злучэнне аўтаматычна

source: Start time:
be: Час пачатку:

# Start
source: Start\r\n
be: Пачаць\r\n

source: Starting
be: Запуск

source: Starting Windows
be: Запуск Windows

source: Starting download...
be: Пачынанне спампоўкі...

source: Starting up...
be: Запуск...

source: Starts and configures accessibility tools from one window.
be: Запускае і наладжвае інструменты даступнасці ў адным вакне.

source: Starts and stops services.
be: Запускае і спыняе службы.

source: Startup
be: Запуск

source: Startup Folder
be: Каталог запуску

source: Startup Key Disk
be: Ключавы дыск запуску

source: Startup Password
be: Пароль запуску

source: Stat&us
be: Стан

source: Stat&us Bar
be: Паліца стану

source: State
be: Стан

source: State Change
be: Змена стану

source: State or province
be: Вобласць ці раён

source: State/Province
be: Вобласць/Штат

source: Static
be: Статычны

source: Station call sign
be: Пазыўныя станцыі

source: Station name
be: Назва станцыі

source: Statistics for Level 999
be: Статыстыка ўзроўню 999

source: Status
be: Стан

source: Status &Bar
be: Паліца стану

source: Status &bar
be: Паліца стану

source: Status Code
be: Код стану

source: Status Not Available
be: Стан недаступны

source: Status bar
be: Паліца стану

source: Status code is: %2.
be: Код стану: %2.

# Status code is: %2.
source: Status code is: %2.\r\n
be: Код стану: %2.\r\n

source: Status not available
be: Стан недаступны

source: Status:
be: Стан:

source: Status: %08X/%08X
be: Стан: %08X/%08X

source: Status: %3.
be: Стан: %3.

source: Status: %4.
be: Стан: %4.

source: Status\0
be: Стан:\0

source: Stay Online
be: Застацца ў сеціве

source: Step 1 of 2
be: Крок 1 з 2

source: Step 2 of 2
be: Крок 2 з 2

source: Sticky Note
be: Ліпкая нататка

source: Sticky Notes
be: Ліпкія нататкі

source: StickyKeys
be: Ліпкія клавішы

# Sto&p Esc
source: Sto&p\tEsc
be: Спыніць\tEsc

source: Stop
be: Спыніць

source: Stop a Hardware device
be: Спыніць прыладу

source: Stop loading "%s"
be: Спыніць ладаванне "%s"

source: Stop sharing...
be: Спынення абагульвання...

source: Stop using your fingerprint to log on to Windows
be: Не выкарыстоўваць адбітак пальца для ўваходу ў сістэму

# Stop
source: Stop\r\n
be: Спыніць\r\n

source: Stopped
be: Спынена

source: Stopped responding and was closed
be: Перастала адказваць і была зачыненая

source: Stopping
be: Спыненне

source: Stopping services...
be: Спыненне службаў...

source: Stops the current page from loading.
be: Спыняе ладаванне дзейнай старонкі.

source: Storage
be: Сховішча

source: Storage Usage report
be: справаздача аб выкарыстанні сховішча

source: Storage free space percent
be: Адсоткі вольнай прасторы прылады

source: Storage full
be: Сховішча поўнае

source: Storage full link text
be: Тэкст спасылкі поўнага сховішча

source: Storage space full
be: Прастора сховішча поўная

source: Store
be: Сховішча

source: Store and display recently opened &programs in the Start menu
be: Захоўваць і адлюстроўваць апошнія адчыненыя праграмы ў Пачатковым меню

source: Store and display recently opened items in the Start &menu and the taskbar
be: Захоўваць і адлюстроўваць апошнія адчыненыя элементы ў Пачатковым меню і на паліцы задач

source: Store e-mail addresses and other information about people and organizations.
be: Захоўвае адрасы эл. пошты і іншую інфармацыю пра людзей і арганізацыі.

source: Store the items in a subfolder, or reformat the drive using the NTFS file system.
be: Захавайце элементы ў падкаталогу альбо адфарматуйце дыск у фармаце NTFS.

source: Stored
be: Захавана

source: Stream name
be: Назва плыні

source: Street
be: Вуліца

source: Stretch
be: Расцягнуць

source: Stretch Shift
be: Расцягвальнае ссоўванне

source: Stri&keout
be: Закрэслены

source: Strong signal
be: Моцны сігнал

source: Subfolders
be: Падкаталогі

source: Subject
be: Тэма

source: Subject distance
be: Адлегласць да прадмета

source: Submenu
be: Падменю

source: Subnet Mask
be: Маска падсеткі

source: Subnet Masks
be: Маскі падсеткі

source: Subtitle
be: Субцітры

source: Succeeded
be: Паспяхова

source: Succeeded: %1!lu! updates
be: Паспяхова: %1!lu! абнаўленняў

source: Succeeded: 1 update
be: Паспяхова: 1 абнаўленне

source: Success
be: Поспех

source: Success!
be: Поспех!

source: Successful
be: Паспяхова

source: Suffix
be: Суфікс

source: Summary
be: Абагульненне

source: Summary of se&lected locations
be: Абагульненне абраных размяшчэнняў

source: Summary:
be: Абагульненне:

source: Sun
be: Няд

source: Sunday
be: Нядзеля

source: Sunday|Sun
be: Нядзеля|Няд

source: Super Video CD
be: Супер відэакружэлка CD

source: Super Video CDs
be: Super відэа CD

source: Super/Subscript
be: Надрадковы і падрадковы тэкст

source: SuperStar
be: Суперзорка

source: Superseded
be: Заменены

# Superseded
source: Superseded\r\n
be: Заменена\r\n

source: Support Center
be: Цэнтр падтрымкі

source: Support Information
be: Інфармацыя падтрымкі

source: Support contact
be: Кантакт падтрымкі

source: Support hours:
be: Час працы падтрымкі:

source: Support information
be: Інфармацыя падтрымкі

source: Support link
be: Спасылка падтрымкі

source: Support phone
be: Тэлефон падтрымкі

source: Support:
be: Падтрымка:

source: Suspended
be: Спынена

source: Suspended root
be: Корань спыненага

source: Suspended%0
be: Спынены%0

source: Suspending the selected device will result in disconnecting %1 entirely. Do you want to disconnect?
be: Спыненне абранай прылады скончыцца поўным адлучэннем "%1". Адлучыць?

source: Sutu
be: Суту

source: Swahili
be: Сўахілі

source: Swedish
be: Шведская

source: Swedish (Finland)
be: Шведская (Фінляндыя)

source: Swedish (IA5)
be: Шведская (IA5)

source: Swedish with Sami
be: Шведская з саамскай

source: Swedish$Swedish$Sweden$$$Belarus$Republic of Belarus
be: Шведская$Шведская$Швецыя$$$Беларусь$Рэспубліка Беларусь

source: Swiss French
be: Швейцарская французская

source: Swiss German
be: Швейцарская нямецкая

source: Switch
be: Пераключыць

source: Switch Input Language
be: Пераключыць мову ўводу

source: Switch Keyboard Layout
be: Пабудова клавіятуры

source: Switch User
be: Пераключыць карыстальніка

source: Switch between windows
be: Пераключыцца паміж вокнамі

source: Switch user
be: Пераключыць карыстальніка

source: Switch users without closing programs.
be: Пераключэнне карыстальніка без зачынення праграм

source: SwitchBlur
be: Пераключальнае размыванне

# Switches back to the previous window pane. Previous Pane
source: Switches back to the previous window pane.\nPrevious Pane
be: Пераключае на папярэднюю вобласць вакна.\nПапярэдняя вобласць

source: Switches to the next document window.
be: Пераключае на вакно наступнага дакумента.

# Switches to the next window pane. Next Pane
source: Switches to the next window pane.\nNext Pane
be: Пераключае на наступную вобласць вакна.\nНаступная вобласць

source: Switches to the previous document window.
be: Пераключае на вакно папярэдняга дакумента.

source: Sy&nc Center
be: Цэнтр сінхранізацыі

source: Symbol
be: Сімвальны

source: Symbol, Digit & Latin
be: Сімвалы, лічбы і лацінка

source: Symbols
be: Сімвалы

source: Symbols & Dingbats
be: Сімвалы і значкі

source: Sync
be: Сінхранізаваць

source: Sync Center
be: Цэнтр сінхранізацыі

source: Sync Copy In
be: Сінхронная копія ў

source: Sync complete
be: Сінхранізацыя скончаная

source: Sync copy in
be: Сінхронная копія ў

source: Sync files between two computers
be: Сінхранізацыя файлаў паміж двума камп'ютарамі.
